<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="style.css" rel="stylesheet" type="text/css">
<title>Ciudades</title>
<style type="text/css">
<!--
.Estilo1 {color: #FF6600}
-->
</style>
</head>

<body class="texto-4" id="body-ciudades">
<p class="texto-1 Estilo1"><strong>Ciudades Turisticos</strong></p>
<p class="texto-4">En Suiza encontramos algunos de los <strong>pueblos y ciudades</strong> con mayor encanto de toda <strong>Europa</strong>. En este art&iacute;culo, encontrar&aacute;s una lista de los municipios m&aacute;s bonitos del pa&iacute;s, con <strong>impresionantes im&aacute;genes,</strong> ordenados de menor a mayor belleza. Adem&aacute;s, te damos <strong>datos interesantes</strong>, como la poblaci&oacute;n existente en cada uno de ellos. &iquest;Cu&aacute;l es la ciudad m&aacute;s bonita de Suiza?</p>
<p class="texto-1">Z&uacute;rich <img src="ciudad_esc1.png" width="45" height="50" /></p>
<p class="texto-4">Z&uacute;rich es la poblaci&oacute;n con mayor n&uacute;mero de <strong>habitantes del pa&iacute;s</strong>, con alrededor de <strong>390.500 personas</strong>. Adem&aacute;s, aqu&iacute; se localiza el aeropuerto m&aacute;s grande del territorio. Dentro de su oferta cultural, destaca e<strong>l Museo de Bellas Artes.</strong></p>
<p class="texto-4"><img src="ciudad_1.jpg" width="650" height="300" /></p>
<p class="texto-1">Ginebra <img src="ciudad_esc2.png" width="45" height="50" /></p>
<p class="texto-4">En Ginebra hallamos la <strong>Catedral de San Pedro y el Monumento Internacional de la Reforma</strong>, entre otras obras de <strong>gran inter&eacute;s</strong>. Esta ciudad se encuentra en el <strong>extremo occidental</strong> de<strong> Suiza </strong>y en ella viven 194.600 personas.</p>
<p class="texto-4"><img src="ciudad_2.jpg" width="650" height="300" /></p>
<p class="texto-1">Basilea <img src="ciudad_esc3.png" width="45" height="50" /></p>
<p class="texto-4">&#8203; Basilea es uno de los centros mundiales de la <strong>industria farmac&eacute;utica</strong>, en t&eacute;rminos de valor, m&aacute;s del 94% de las exportaciones de bienes de<strong> Basilea </strong>a la ciudad se realizan en los sectores <strong>qu&iacute;mico y farmac&eacute;utico</strong>. Bases en las instalaciones de producci&oacute;n ubicadas en el vecino Schweizerhalle, Basilea representa el 20% de las exportaciones suizas y genera un tercio del <strong>producto nacional bruto</strong>. </p>
<p class="texto-4"><img src="ciudad_3.jpg" width="650" height="300" /></p>
<p class="texto-4">&nbsp;</p>
</body>
</html>
