<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="style.css" rel="stylesheet" type="text/css">
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {color: #FFFFFF}
.Estilo2 {color: #FF3366}
-->
</style>
</head>

<body id="body-comida">
<p class="texto-1 Estilo2">Gastronomia de Suiza </p>
<p class="texto-4">Hay quien dice que la <strong>gastronom&iacute;a suiza</strong> no existe debido a que la mayor&iacute;a de sus platos m&aacute;s conocidos tienen una <strong>fuerte influencia</strong> de los pa&iacute;ses vecinos como <strong>Francia, Alemania e Italia</strong>, sin embargo la riqueza de los productos suizos ha ganado tal <strong>popularidad </strong>que han conseguido con el paso del tiempo hacer que cada uno de sus platos cuente con una <strong>personalidad propia</strong>.</p>
<p class="texto-4">El queso y el chocolate se han convertido en los productos m&aacute;s populares de la gastronom&iacute;a suiza, sin embargo la mezcla de <strong>sabores en combinaci&oacute;n</strong> con todas las variedades existentes de <strong>productos suizos</strong>, hacen cada plato<strong> &uacute;nico y especial.</strong></p>
<table width="1018" height="416" border="2" align="center">
  <tr class="texto-1">
    <th width="202" scope="col"><p class="Estilo1">Nombre</p></th>
    <th width="392" scope="col"><p class="Estilo1">Descripcion</p></th>
    <th width="400" scope="col"><p class="Estilo1">Imagen</p></th>
  </tr>
  <tr>
    <td><p align="center" class="texto-1" id="raclette">Raclette</p></td>
    <td><p align="justify" class="texto-4">La raclette es uno de los&nbsp;<strong>platos suizos</strong>&nbsp;por excelencia, especialmente t&iacute;pico de la regi&oacute;n de Valais. Debe su nombre al&nbsp;<strong>queso raclette</strong>&nbsp;proveniente de la misma regi&oacute;n, el cual se presenta en forma de enorme rueda que puede alcanzar como m&iacute;nimo los 6 kilos de peso.</p></td>
    <td><img src="comida_1.jpeg" width="400" height="300" /></td>
  </tr>
  <tr>
    <td class="texto-1"><div align="center">Chocolate Suizo </div></td>
    <td class="texto-2"><div align="justify" class="texto-4">El&nbsp;<strong>chocolate suizo</strong>&nbsp;se ha convertido adem&aacute;s de en uno de los alimentos m&aacute;s ricos y deliciosos que podremos probar en cualquiera de sus ciudades y pueblos, en un aut&eacute;ntico s&iacute;mbolo del pa&iacute;s. Y es que muy pocos se resisten ante una humeante taza de chocolate o un trocito de este manjar con denominaci&oacute;n de origen suiza.</div></td>
    <td><img src="comida_2.jpeg" width="400" height="300" /></td>
  </tr>
  <tr>
    <td class="texto-1"><div align="center">&Auml;lplermagronen</div></td>
    <td class="texto-4"><div align="justify">El&nbsp;<strong>plato &Auml;lplermagronen,</strong>&nbsp;que podr&iacute;amos traducir como macarrones alpinos con compota de manzana, es uno de los m&aacute;s deliciosos platos de pasta que encontraremos especialmente en la parte de Suiza central.&nbsp;</div></td>
    <td><img src="comida_3.jpeg" width="400" height="300" /></td>
  </tr>
  <tr>
    <td><p align="center" class="texto-1" id="fondue_de_queso">Fondue de queso</p></td>
    <td><div align="justify" class="texto-4">La fondue es un&nbsp;<strong>plato muy conocido en Suiza&nbsp;</strong>a pesar de que su popularidad se ha extendido a otros pa&iacute;ses como Francia. La receta original se elabora con queso gruyere o queso emmental aunque se realizan otro tipo de variantes con todo tipo de quesos como por ejemplo con cheddar</div></td>
    <td><img src="comida_4.jpeg" width="400" height="300" /></td>
  </tr>
  <tr>
    <td><p align="center" class="texto-1" id="rosti">R&ouml;sti</p></td>
    <td><div align="justify" class="texto-4">El<strong>&nbsp;rosti</strong>&nbsp;es un plato muy popular en Suiza cuyos or&iacute;genes se remontan a la &eacute;poca en la que los agricultores afincados en los cantones alemanes preparaban esta tortilla como desayuno.</div></td>
    <td><img src="comida_5.jpeg" width="400" height="300" /></td>
  </tr>
</table>
</body>
</html>
