<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="style.css" rel="stylesheet" type="text/css">
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {color: #FF0000}
.Estilo2 {color: #0000FF}
.Estilo3 {color: #33CC66}
-->
</style>
</head>

<body class="texto-4" id="body-contenido">
<p class="texto-1 Estilo3">Contexto</p>
<p><strong>Suiza</strong>, es un pa&iacute;s ubicado en el centro de <strong>Europa</strong>, rodeado por<strong> Alemania, Austria, Liechtenstein, Italia y Francia</strong>. Rodeada de montes nevados y atravesada por llanuras y valles, Suiza presenta una variedad de paisajes que deleitan a los <strong>viajeros</strong>. Su poblaci&oacute;n es tambi&eacute;n uno de sus grandes atractivos: en la peque&ntilde;a Suiza confluyen m&uacute;ltiples<strong> comunidades idiom&aacute;ticas y religiosas</strong>, convirtiendo al <strong>multiculturalismo</strong> y la tolerancia uno de los <strong>pilares de este pa&iacute;</strong>s. El pa&iacute;s est&aacute; dividido en <strong>26 cantones</strong> con gran <strong>autonom&iacute;a</strong> y una identidad propia que se refleja en cada una de sus<strong> localidades</strong>.</p>
<p><img src="contenido_1.jpg" width="500" height="300" /></p>
<p class="texto-1 Estilo1">Geografia </p>
<p>Suiza es un pa&iacute;s <strong>eminentemente monta&ntilde;oso</strong>, cuyas cordilleras se alinean en sentido suroeste-noreste. La principal de ellas, los Alpes, cruzan toda la zona sur del pa&iacute;s, ocupando el <strong>62,5%</strong> de la superficie suiza y llega a su punto m&aacute;ximo en el <strong>Monte Rosa</strong> (4.636 m). A lo largo de la frontera oeste con <strong>Francia</strong> se encuentra la cordillera del Jura, de menor altura que los <strong>Alpes.</strong> Entre ambas cadenas se encuentra el Mittelland, un corredor de llanuras que cruza el pa&iacute;s y donde se ubican las principales ciudades de &eacute;ste.</p>
<p>M&uacute;ltiples lagos y r&iacute;os destacan en la superficie de Suiza, que forman parte en su mayor&iacute;a de tres de las principales cuencas hidrogr&aacute;ficas europeas: la del r&iacute;o R&oacute;dano (al suroeste del pa&iacute;s), la del Rin (al norte) y la del Po (en el extremo sur). Dentro de los lagos, los tres m&aacute;s grandes son el<strong> Lem&aacute;n, el de Constanza y el Mayor</strong>; los tres son compartidos con los pa&iacute;ses vecinos.</p>
<p><img src="contenido_2.jpg" width="500" height="300" /></p>
<p class="texto-1 Estilo2">Gobierno</p>
<p class="texto-4">Suiza es un <strong>Estado federal</strong>, compuesto por <strong>26 cantones</strong>. Su organizaci&oacute;n est&aacute; basada en la Constituci&oacute;n promulgada en 1848 y que ha sido modificada sucesivas veces, estableciendo una separaci&oacute;n de poderes como una rep&uacute;blica tradicional. Sin embargo, el Poder Ejecutivo tiene varias diferencias respecto a lo que ocurre en la mayor&iacute;a de los pa&iacute;ses: existe un Consejo Federal de 7 miembros que duran 4 a&ntilde;os cada uno y que act&uacute;a como Jefe de Estado de forma colectiva. No existe un <strong>&ldquo;Presidente&rdquo;</strong> de Suiza, existiendo &uacute;nicamente un <strong>Presidente del Consejo rotativo</strong> y sin poderes adicionales respecto a los otros <strong>consejeros</strong>.</p>
<p class="texto-1"><img src="contenido_3.jpg" width="500" height="300" /></p>
</body>
</html>
